<?php
return [
    'title' => 'Головна',
    'contact' => 'Контакт',
    'socialmedia' => [
        'title' => 'соц.медіа',
        'facebook' => 'Facebook',
        'instagram' => 'Instagram',
    ],
    'header' => 'волонтерство в Міському Спортцентрі (MOSiR) в Рибнику',
    'subheader' => 'Інтернет-система волонтерської служби (ISOW)',
    'text' => "Волонтери MOSiR Рибнік - це активна спільнота, яка бере участь в організації заходів по всьому Рибніку, організованих Муніципальним центром спорту та відпочинку в Рибніку!",
    'jointous' => 'Приєднайся до нас!',
    'section1' => [
        'header' => 'Про нас',
        'article' => [
            'part1' => 'Група волонтерів MOSiR Rybnik була створена в 2017 році. Ми об’єднуємо людей різного віку, які зацікавлені допомогти в організації заходів, а також готові розвивати власні компетенції. У перші роки група складалася з понад 300 осіб, які обирали індивідуальні види спорту відповідно до своїх спортивних уподобань.',
            'part2' => 'У рамках нашої волонтерської програми ми взяли участь у 3 європейських проектах Erasmus + Sport:',
        ],
    ],
    'section2' => [
        'header' => 'Як до нас приєднатися?',
        'text' => 'Виконайте кілька простих кроків, щоб стати волонтером MOSiR Рибник!',
        'point1' => 'Натисніть кнопку нижче, щоб перейти до форми реєстрації та заповнити необхідні поля',
        'point2' => 'Ви надсилаєте згоду як фотографію (JPG або PNG) або як файл PDF. (Зразки згод Ви знайдете під час реєстрації)',
        'point3' => 'Після реєстрації ви можете увійти! (Ви не можете зареєструватися на жодну подію, доки її не активує координатор) ',
        'header1' => 'Реєстрація',
        'header2' => 'Угода',
    ],
    'section3' => [
        'header' => 'Що ви можете отримати?',
        'column1' => [
            'header' => 'Нові дружні стосунки',
            'text' => 'Час, присвячений волонтерству, призводить до придбання нових знайомств, підвищення почуття спільноти та вдосконалення навичок міжособистісного спілкування. Постійний контакт з людьми сприяє розвитку природної системи підтримки, яка є відмінним захистом від стресу та депресії.',
        ],
        'column2' => [
            'header' => 'Досвід',
            'text' => 'Волонтерство – це чудовий спосіб отримати досвід у своїй сфері. Волонтерство дає змогу набути нових навичок, корисних у кожній роботі, таких як: міжособистісне спілкування, вирішення проблем, планування та управління завданнями. Крім того, набуття мовних навичок або просто можливість додати волонтерську тему до свого резюме, безсумнівно, є значною перевагою.',
        ],
        'column3' => [
            'header' => 'Призи',
            'text' => 'За кожну подію ви отримаєте відповідну кількість балів і зможете обміняти бали на призи!',
        ],
    ],
    'section4' => [
        'header' => 'Наші партнери',
    ],
    'codex' => [
        '1' => 'ми віддані',
        '2' => 'ми слухаємо один одного,',
        '3' => 'Ми приходимо з позитивним настроєм,',
        '4' => 'Ми корисні та працьовиті',
        '5' => 'Немає дурних питань, іноді варто навіть задати одне й те саме питання двічі,',
        '6' => 'Ми слухаємо організаторів,',
        '7' => 'Ми комунікабельні,',
        '8' => 'Ми не соромимося говорити відкрито,',
        '9' => "Ми виконуємо свої зобов'язання,",
        '10' => 'Ми пунктуальні - ми не спізнюємося!',
        '11' => 'Ми дотримуємося правил безпеки та гігієни,',
        '12' => 'Ми раді співпрацювати один з одним,',
        '13' => 'Ми раді знайти нових друзів,',
        '14' => 'Ми завжди віддаємо себе на 100%',
        '15' => 'Ми заохочуємо інших допомогти.',
        'text' => 'Стати волонтером може кожен!',
    ],
];

